import React from 'react';

function AboutNMT(props) {
    return (
        <div className="about-container">
        <h1 className="title">회사 소개</h1>
        <p className="intro">
          안녕하세요! 우리는 <strong>사회변화</strong>를 꿈꾸는 혁신가들을 지지하고 돕는{' '}
          <strong>크라우드펀딩 플랫폼</strong> NMT입니다.
        </p>
   
        <h2 className="section-title">서비스 및 연혁</h2>
        <p>NMT는 새로운 경제를 상상하고 함께 성장할 수 있는 세상을 만듭니다.</p>
        <p>
          저희는 기부하기, 챌린지 총 두 가지의 서비스를 제공하고 있습니다.
        </p>
        <p>기부하기 서비스를 통해 세상의 어려운 이웃들을 돕습니다.</p>
        <p>
          챌린지 서비스를 통해 '로컬', '소셜', '환경' 등 다양한 분야의
          활동가들이 필요로 하는 자금을 모으기 위한 역할을 꾸준히 이어가고
          있습니다.
        </p>
        <p className="highlight">
          <strong>NMT는 자금이 필요한 곳에 새로운 물길을 만들고 있습니다.</strong>
        </p>
   
        <h3 className="section-title">NMT 연혁</h3>
        <p>
          열심히 달려온 NMT의 10년의 성장기를 소개합니다. 앞으로의 10년도
          여러분이 함께해 주세요!
        </p>
        <ul className="history-list">
          <li>2011년 </li>
          <li>06월 사회적기업가육성사업 선정</li>
          <li>2012년 </li>
          <li>  05월 NMT 사이트 오픈</li>
          <li>11월 서울시 혁신형 사회적기업 선정</li>
          <li>2013년 </li>
          <li>  10월 크라우드펀딩 대회 최초 창안 및 진행</li>
          <li>11월 사회적기업창업팀 사후관리프로그램 위탁사 선정</li>
          <li>2014년 </li>
            <li>07월 기획재정부 협동조합 오디션 주관</li>
          <li>11월 고용노동부 사회적기업 인증</li>
          <li>2015년 </li>
          <li> 06월 고용노동부 크라우드펀딩 대회&시민투자오디션 진행</li>
          <li>
            2016년 </li>
          <li> 03월 온라인소액투자중개업 등록 증권형 크라우드펀딩 서비스 오픈
          </li>
          <li>2018년 </li>
          <li>  05월 작은영화 전용관 오픈&상영회 진행</li>
          <li>08월 챌린지 서비스 오픈</li>
          <li>
            2019년 </li>
           <li> 05월 사회적경제 창업입문과정 환경분야 운영기관 선정
          </li>
          <li>2020년 </li>
          <li>03월 코로나19 극복 전용관 오픈</li>
          <li>
            05월 사회적경제 창업입문과정 환경분야 운영기관 선정
          </li>
          <li>06월 임팩트 플러스 사모펀딩 서비스 오픈</li>
          <li>2021년 </li>
          <li> 01월 NMT 앱 출시</li>
          <li>04월 미얀마의 민주주의를 지지합니다 전용관 오픈</li>
          <li>06월 제로웨이스트숍 기획전 오픈</li>
          <li>09월 크라우드펀딩×라이브 커머스 서비스 오픈</li>
          <li>2022년 </li>
          <li> 03월 한국사회가치연대기금 크라우드펀딩 진행</li>
          <li>05월 우크라이나 자유와 평화 기원 캠페인 전용관 오픈</li>
          <li>05월 사회적경제 창업입문과정 환경분야 운영기관 선정</li>
          <li>05월 소셜벤더 운영사업 운영기관 선정</li>
          <li>08월 비건 기획전 이건, 비건 전용관 오픈</li>
          <li>2023년 </li>
          <li> 03월 23년 우리동네 크라우드펀딩 지원사업 운영기관 선정</li>
          <li>04월 사회적경제 창업입문과정 여성분야 운영기관 선정</li>
          <li>05월 소셜벤더 운영사업 운영기관 선정</li>
          <li>07월 우수 농가 온라인 기획전 진행</li>
          <li>09월 민간투자 연계형 매칭융자 주관기관 선정</li>
          <li>
            2024년 </li>
           <li> 01월 소셜섹터 커뮤니티 서비스 COSS 앱 베타서비스 시작
          </li>
          <li>03월 24년 우리동네 크라우드펀딩 지원사업 운영기관 선정</li>
          <li>03월 24년 민간투자 연계형 매칭융자 주관기관 선정</li>
          <li>
            04월 24년 서울시기계금속제조지원센터 관리운영 컨소시움 기관 선정
          </li>
        </ul>
      </div>
    );
}

export default AboutNMT;